Revit 2021.1 API
SymbolTypeId.FtSup3PerKip Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId FtSup3PerKip { get; }
Visual Basic
Public Shared ReadOnly Property FtSup3PerKip As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FtSup3PerKip {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace